[
  "obsidian-completr",
  "OA-file-hider",
  "homepage",
  "obsidian-icon-folder",
  "url-into-selection",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-smart-typography",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-text-format"
]